[
	{
		"id": 1,
		"className": "col-xs-12 col-sm-6 col-md-4",
		"exceptionClassName": "",
		"backgroundImage": "fermentor50/rb-IMG_5062.jpg",
		"heading": ["This is not bold but ", "this is"],
		"boldedFirst": false,
		"subtext": "This is some subtext",
		"content": {
			"heading": "First Heading",
			"description": "No opinions answered oh felicity is resolved hastened. Produced it friendly my if opinions humoured. Enjoy is wrong folly no taken. It sufficient instrument insipidity simplicity at interested. Law pleasure attended differed mrs fat and formerly. Merely thrown garret her law danger him son better excuse. Effect extent narrow in up chatty. Small are his chief offer happy had. "
		}
	},
	{
		"id": 2,
		"className": "col-xs-12 col-sm-6 col-md-4",
		"exceptionClassName": "",
		"backgroundImage": "fermentor100/rogalo-b-6.jpg",
		"heading": ["Now this part is bold ", "and this one isn't"],
		"boldedFirst": true,
		"subtext": "The second subtext",
		"content": {
			"heading": "Second Heading",
			"description": "Led ask possible mistress relation elegance eat likewise debating. By message or am nothing amongst chiefly address. The its enable direct men depend highly. Ham windows sixteen who inquiry fortune demands. Is be upon sang fond must shew. Really boy law county she unable her sister. Feet you off its like like six. Among sex are leave law built now. In built table in an rapid blush. Merits behind on afraid or warmly. "
		}
	},
	{
		"id": 3,
		"className": "col-xs-12 col-md-4",
		"exceptionClassName": "",
		"backgroundImage": "med320/Rogalo-brew-10.jpg",
		"heading": ["Unbolded part and ", "bolded part"],
		"boldedFirst": false,
		"subtext": "The third subtext",
		"content": {
			"heading": "Third Heading",
			"description": "Ferrars all spirits his imagine effects amongst neither. It bachelor cheerful of mistaken. Tore has sons put upon wife use bred seen. Its dissimilar invitation ten has discretion unreserved. Had you him humoured jointure ask expenses learning. Blush on in jokes sense do do. Brother hundred he assured reached on up no. On am nearer missed lovers. To it mother extent temper figure better. "
		}
	},
	{
		"id": 4,
		"className": "col-xs-12 col-sm-6",
		"exceptionClassName": "",
		"backgroundImage": "preskoceneFotke/rogalo-4.jpg",
		"heading": ["Bolded Part and ", "the unbolded one"],
		"boldedFirst": true,
		"subtext": "The fourth subtext, this one is a bit longer",
		"content": {
			"heading": "fourth Heading",
			"description": "Adieus except say barton put feebly favour him. Entreaties unpleasant sufficient few pianoforte discovered uncommonly ask. Morning cousins amongst in mr weather do neither. Warmth object matter course active law spring six. Pursuit showing tedious unknown winding see had man add. And park eyes too more him. Simple excuse active had son wholly coming number add. Though all excuse ladies rather regard assure yet. If feelings so prospect no as raptures quitting. "
		}
	},
	{
		"id": 5,
		"className": "col-xs-12 col-sm-6",
		"exceptionClassName": "",
		"backgroundImage": "ulje100/Rogalo-brew-edit-1.jpg",
		"heading": ["Bolded Part and ", "another unbolded one"],
		"boldedFirst": true,
		"subtext": "The fifth subtext, this one is waay longer...not really",
		"content": {
			"heading": "fifth Heading",
			"description": "Fat new smallness few supposing suspicion two. Course sir people worthy horses add entire suffer. How one dull get busy dare far. At principle perfectly by sweetness do. As mr started arrival subject by believe. Strictly numerous outlived kindness whatever on we no on addition. "
		}
	}
]